<?php

return [
    //蛋撻王專用
    'symbol_and_name' =>[
        'R'=>'烘焙',
        'R2'=>'二車',
        'B'=>'水吧',
        'K'=>'廚房',
        'F'=>'樓面',
    ],

    'symbol' =>[
        'R',
        'R2',
        'B',
        'K',
        'F',
    ],

    //全部,包括糧友
    'symbol_and_name_all' =>[
        'R'=>'烘焙',
        'R2'=>'二車',
        'B'=>'水吧',
        'K'=>'廚房',
        'F'=>'樓面',
        'RB'=>'糧友'
    ],

    'symbol_all' =>[
        'R',
        'R2',
        'B',
        'K',
        'F',
        'RB'
    ],

];
